Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/anne-aasheim-oa-direktevran-kulturraai_id_621153.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 15.10.2010
nob: Pressemelding , 15.10.2010

source: Anne Aasheim ođđa direktevran Kulturráđđái
nob: Anne Aasheim ny direktør i Kulturrådet

source: Anne Aasheim ja kulturministtar Anniken Huitfeldt .
nob: Bildet : Nyutnevnt direktør i Kulturrådet Anne Aasheim mottar blomster av kulturminister Anniken Huitfeldt på pressekonferansen i dag .

source: Govva : Kulturdepartemeanta / Wenche Stadven Nybo
nob: Foto : Wenche Nybo / Kulturdepartementet

source: Stáhtaráđđi nammadii otne Anne Aasheim ( 48 ) ođđa direktevran Norgga Kulturráđđái .
nob: Anne Aasheim ( 48 ) ble i statsråd i dag utnevnt til ny direktør i Norsk Kulturråd .

source: Aasheim lea leamaš doaimmaheaddjin Dagbladet áviissas ja NRK guovllu- ja ođasdirektevran .
nob: Aasheim har vært redaktør i Dagbladet og distrikts- og nyhetsdirektør i NRK .

source: Dáid virggiid oktavuođas lea son vástidan viiddis organisašuvdna rievdadusaid ja nuppástuhttimiid .
nob: I disse stillingene har hun hatt ansvaret for store omorganiseringer og omstillinger .

source: - Anne Aasheim lea dat buoremus maid mii sáhttit oažžut dán virgái .
nob: - Anne Aasheim er den beste vi kunne fått i denne jobben .

source: Sus lea viiddis hárjáneapmi bargat stuorra organisašuvnnain ja maiddái jođihit viiddis organisašuvdna rievdadusaid .
nob: Hun har bred erfaring med å jobbe i store organisasjoner og å lede omfattende omorganiseringer .

source: Ja dasa lassin dovdá son hui bures norgga kultureallima , lohká stáhtaráđđi Anniken Huitfeldt .
nob: Ikke minst har hun solid innsikt i norsk kulturliv , sier statsråd Anniken Huitfeldt .

source: - Kulturráđis leat stuorra organisatuvrralaš hástalusat ovddabealde , ja mun háliidan dili láhčit nu bures go vejolaš čeahpes fágaolbmuide .
nob: - Kulturrådet står overfor store organisatoriske utfordringer , og jeg ønsker å tilrettelegge for de dyktige fagfolkene på best mulig måte .

source: Bušeahtta rievdadusat maid stáhtaráđđi almmuhii adde munnje daid vástádusaid maid dárbbašin vuostái váldit dán doaimma , muitala Aasheim .
nob: Endringene statsråden varslet i budsjettet ga svarene jeg trengte for å si ja til jobben , sier Aasheim .

source: Norgga kulturráđis šaddet olu rievdadusat .
nob: Norsk kulturråd står overfor store endringer .

source: Evttohuvvo sirdit ABMU arkiiva- ja museadoaimmaid Kulturráđđái ođđajagi rájes .
nob: Fra nyttår er det foreslått å legge ABMUs arkiv- og museumsoppgaver til Kulturrådet .

source: Hálddahus duppalastojuvvo 50 bargis 90 bargiin .
nob: Dermed blir administrasjonen doblet fra 50 til cirka 90 ansatte .

source: Jagi 2011 bušeahtas evttohuvvo dasto ahte Kulturráđđi galgá oažžut eanet válddi hálddašit almmolaš kulturdoarjagiid .
nob: I budsjettet for 2011 er det dessuten foreslått å øke Kulturrådets ansvar for forvaltningen av offentlig kulturstøtte .

source: Ledje oktanuppelohkái ohcci geat háliidedje direktevravirggi Kulturráđis .
nob: Det var elleve søkere som ønsket stillingen som direktør i Kulturrådet .

source: Aasheim álgá bargui nu johtilit go vejolaš ja go departemeanttain lea šiehtadallan .
nob: Aasheim starter i jobben snarest og etter avtale med departementet .

source: Preassas lea vejolaš deaivat Aasheima rabadettiin Kulturráđi bargiid oktasaščoahkkima , mii dollojuvvo Kulturráđis otne , bearjadaga golggotmánu 15. b. dii. 14 .
nob: Aasheim vil også være tilgjengelig for pressen under åpningen av et allmøte for Kulturrådets ansatte , som holdes i Kulturrådets lokaler , Grev Wedels plass , fredag 15. oktober kl. 14 .
